Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-771.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi ja Finnmárkku fylkkagielda áigot ain ovdánahttit sámi musihka
nob: PRM : Sametinget og Finnmark fylkeskommune vil fortsatt utvikle samisk musikk

source: Finnmárkku fylkkagielda ja Sámediggi áigot ovttasráđiid nannet sámi musihkkabirrasa .
nob: Finnmark fylkeskommune og Sametinget ønsker i samarbeid å styrke det samiske musikkmiljøet .

source: Dát galgá dahkkot geahččalanprošeavtta bokte mii gohčoduvvo Samisk musikkformidling .
nob: Dette skal skje gjennom et forsøkprosjekt kalt Samisk musikkformidling .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 25.11.2005
nob: Første gang publisert 25.11.2005

source: Prošeavtta konkrehta sisdoallu lea ásahit ođđa ossodaga Musikk i Finnmark:ui mii galgá láhčit dili ja ovdánahttit musihka mas lea sámi giella ja kultuvra vuođđun .
nob: Det konkrete innholdet i prosjektet er ny avdeling i Musikk i Finnmark , som skal legge til rette for og videreutvikle musikk som baserer seg på samisk språk og kultur .

source: Dát prošeakta lea oassi ovttasbargošiehtadusas gaskkal Sámedikki ja Finnmárkku fylkkagieldda .
nob: Dette prosjektet er en del av samarbeidsavtalen mellom Sametinget og Finnmark fylkeskommune .

source: Finnmárkku fylkkagielda ja Sámediggi leat soahpan bargat dan ala ásahit etnomusihkkaguovddáža , mii maid lea oassi ovttasbargošiehtadusas .
nob: Finnmark fylkeskommune og Sametinget er enige om å arbeide for opprettelse av et etnomusikksenter som også er en del av samarbeidsavtalen .

source: - Sámediggi háliida áinnas áŋgiruššat ovdánahttit sámi musihka fágalaččat , dadjá sámediggepresideanta Aili Keskitalo .
nob: - Sametinget ønsker velkommen en satsing på faglig utvikling av samisk musikk , sier sametingspresident Aili Keskitalo .

source: Presideanttas lea maid beroštupmi das ahte galgá leat sámi musihkkabiras mii buktá eavttuid go sámi musihka galgá ovdánahttit .
nob: Presidenten er også opptatt av at samiske musikkaktører skal være premissleverandør i utvikling av samisk musikk .

source: - Finnmárkku fylkkagielddas lea beroštupmi ovdánahttit sámi musihka , ja dát prošeakta sáhttá leat mielde dasa ahte Finnmárku ovdánahttá juoidá mii lea duođai ođđadahkki ja gelddolaš , dadjá fylkkasátnejođiheaddji Kirsti Saxi .
nob: - Finnmark fylkeskommune er opptatt av å utvikle samisk musikk , og dette prosjektet kan bidra til at Finnmark utvikler noe virkelig nyskapende og spennende , sier fylkesordfører Kirsti Saxi .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
